#Guanhaiqing from China Sat Jun 15 21:26:28 CST 2019
A-0=\u901a\u8fc7'\u7fa4\u7ec4'\u6309\u94ae\u4f60\u53ef\u4ee5\u521b\u5efa\u4e00\u4e2a\u9879\u76ee\u7ec4\u4f7f\u60a8\u80fd\u591f\u8fdb\u884c\u6587\u6863\u4e92\u6362\u6216\u8005\u4f7f\u7528\u8bba\u575b.
A-1=\u53ea\u9700\u70b9\u51fb\u5b66\u7a0b\u5143\u7d20\u4e0a\u65b9\u7684"\u8ba2\u9605"\uff0c\u5173\u4e8e\u8bba\u575b\u3001Wiki\u7b49\u7684\u4fee\u6539\u901a\u77e5\u5c06\u4f1a\u901a\u8fc7email\u53d1\u9001\u7ed9\u60a8\uff0c\u800c\u60a8\u65e0\u9700\u767b\u5f55\u5f97\u77e5\u5373\u53ef\u6536\u5230\u901a\u77e5\u3002\u60a8\u53ef\u4ee5\u5728\u60a8\u7684\u4e2a\u4eba\u4e3b\u9875\u8fdb\u884c\u8bbe\u7f6e\u3002
A-10=\u70b9\u51fb\u60a8\u7684\u4e3b\u9875\u4e0a\u7684"\u5176\u4ed6\u7528\u6237"\u7684\u94fe\u63a5\uff0c\u5e76\u5bfb\u627e\u4e0e\u6b64\u76f8\u5173\u7684\u4eba.\u60a8\u53ef\u4ee5\u67e5\u770b\u4e2a\u4eba\u540d\u7247\u548c\u4e2a\u4eba\u7684\u516c\u6709\u6587\u4ef6\u5939\u6216\u8005\u901a\u8fc7E-Mail\u4e0e\u6b64\u4eba\u53d6\u5f97\u8054\u7cfb.
A-11=\u628a\u8fd9\u4e9b\u6587\u6863\u88c5\u5165\u60a8\u7684\u4e2a\u4eba\u6587\u4ef6\u5939,\u5373\u6240\u8c13\u7684\u516c\u6709\u6587\u4ef6\u5939.\u5176\u4ed6\u7528\u6237\u901a\u8fc7\u70b9\u51fb"\u5176\u4ed6\u7528\u6237"\u627e\u5230\u6807\u6709\u4f60\u7684\u540d\u5b57\u7684\u8fd9\u4e9b\u6587\u4ef6\u3002
A-12=\u5f97\u77e5\u7684\u5de5\u4f5c\u539f\u7406\u7c7b\u4f3c\u4e8e\u7535\u5b50\u94f6\u884c\u5e94\u7528:\u4f7f\u7528\u6d4f\u89c8\u5668\u7684"Back"\u6309\u94ae\u4f1a\u4ea7\u751f\u95ee\u9898.\u8bf7\u4f7f\u7528\u5f97\u77e5\u5bfc\u822a\u5f15\u5bfc\u4f60\u53bb\u60f3\u53bb\u7684\u5730\u65b9.
A-13=\u65e0\u8bba\u60a8\u4ec0\u4e48\u65f6\u5019\u9700\u8981\u5e2e\u52a9\uff0c\u53ea\u8981\u4f7f\u7528\u5e26\u6709\u95ee\u53f7\u56fe\u6807\uff0c\u5b83\u5c31\u53ef\u4ee5\u4e3a\u60a8\u63d0\u4f9b\u76f8\u5173\u7684\u4fe1\u606f.
A-14=\u5728\u8bfe\u7a0b\u7684\u8be6\u7ec6\u89c6\u56fe\u4e2d\uff0c\u60a8\u53ef\u4ee5\u5728\u5165\u95e8\u4fe1\u606f\u90e8\u5206\u7684\u5b66\u4e60\u8d44\u6e90\u5916\u90e8\u94fe\u63a5\u90e8\u5206\u627e\u5230\u8be5\u8bfe\u7a0b\u7684\u76f4\u63a5\u94fe\u63a5\u3002
A-15=\u53ef\u4ee5\u5728\u65b0\u7a97\u53e3\u4e2d\u663e\u793a\u8bfe\u7a0b\u5143\u7d20\uff0c\u5982\u5355\u9875\u3001\u8bba\u575b\u6216\u7ef4\u57fa\uff0c\u540c\u65f6\u5bfc\u822a\u5230\u5f97\u77e5\u4e3b\u7a97\u53e3\u4e2d\u7684\u53e6\u4e00\u4e2a\u4f4d\u7f6e\u3002
A-16=\u6807\u9898\u4e2d\u7684\u7eff\u8272\u661f\u53f7\u53ef\u7528\u4e8e\u66f4\u6539\u5373\u65f6\u6d88\u606f\u72b6\u6001\uff0c\u4ee5\u4fbf\u8f7b\u677e\u663e\u793a\u60a8\u662f\u5426\u53ef\u7528\u4ee5\u53ca\u5982\u4f55\u53ef\u7528\u3002\u60a8\u53ef\u4ee5\u5728\u53ef\u7528\u3001\u6211\u60f3\u804a\u5929\u3001\u7f3a\u5e2d\u3001\u65f7\u8bfe\u65f6\u95f4\u66f4\u957f\u3001\u8bf7\u52ff\u6253\u6270\u6216\u4e0d\u53ef\u7528\u4e4b\u95f4\u8fdb\u884c\u9009\u62e9\u3002
A-17=\u5728\u6807\u9898\u4e2d\u7684\u7eff\u8272\u661f\u53f7\u65c1\u8fb9\uff0c\u60a8\u5c06\u5728\u62ec\u53f7\u4e2d\u770b\u5230\u60a8\u7684\u7fa4\u4e2d\u6709\u591a\u5c11\u5176\u4ed6\u6210\u5458\u53ef\u4ee5\u804a\u5929\u3002\u53ea\u9700\u70b9\u51fb\u5b83\uff0c\u4f60\u5c31\u53ef\u4ee5\u627e\u5230\u4f60\u6240\u5728\u5c0f\u7ec4\u7684\u5728\u7ebf\u6210\u5458\u3002\u60a8\u8fd8\u53ef\u4ee5\u6839\u636e\u7ec4\u6210\u5458\u8eab\u4efd\u663e\u793a\u5b83\u4eec\u3002
A-18=\u5728\u8bfe\u7a0b\u89c6\u56fe\u4e2d\uff0c\u53f3\u4fa7\u7684\u5e38\u89c4\u6846\u4e2d\u6709\u8bbe\u7f6e\u4e66\u7b7e\u529f\u80fd\u3002\u60a8\u53ef\u4ee5\u5728\u5bb6\u4e2d\u96c6\u4f53\u68c0\u7d22\u6240\u6709\u4e66\u7b7e\u3002\u4f60\u4e5f\u53ef\u4ee5\u4ece\u90a3\u91cc\u5f00\u59cb\u4f60\u7684\u8bfe\u7a0b\u3002
A-19=\u60a8\u53ef\u4ee5\u5728\u6587\u672c\u3001\u8bf4\u660e\u3001\u6807\u9898\u6216\u5143\u6570\u636e\u4ee5\u53ca\u533a\u57df\u3001\u6587\u6863\u7c7b\u578b\u6216\u6587\u4ef6\u7c7b\u578b\u4e2d\u4e13\u95e8\u641c\u7d22\u4f5c\u8005\u3001\u65e5\u671f)\u4fee\u6539\u3001\u521b\u5efa)\u6216\u5b66\u4e60\u8d44\u6e90\u3002
A-2=\u6982\u89c8\u9875\u4e2d\u7684\u6bcf\u4e2a\u6587\u4ef6\u5939\u90fd\u5305\u62ec'\u8ba2\u9605'\u94fe\u63a5.\u5f53\u4f60\u9009\u62e9\u8fd9\u4e2a\u94fe\u63a5\uff0c\u5373\u4f7f\u60a8\u4e0d\u767b\u5165\u5f97\u77e5\u60a8\u4e5f\u4f1a\u6536\u5230\u8fd9\u4e2a\u6587\u4ef6\u5939\u7684\u6700\u65b0\u4fee\u6539\u4fe1\u606f\u3002
A-20=\u60a8\u53ef\u4ee5\u5728\u5e38\u89c4\u6846\u4e2d\u9009\u62e9\u53f3\u4fa7\u7684\u8bfe\u7a0b\u65e5\u5386\uff0c\u4e5f\u53ef\u4ee5\u9009\u62e9\u4f5c\u4e3a\u65e5\u5386\u8bfe\u7a0b\u5143\u7d20)\u5982\u679c\u53ef\u7528)\u3002\u7136\u540e\uff0c\u60a8\u53ef\u4ee5\u901a\u8fc7\u4e3b\u65e5\u5386\u4e2d\u7684\u6dfb\u52a0\u5230\u4e2a\u4eba\u65e5\u5386\u6309\u94ae\u663e\u793a\u8be5\u65e5\u5386\u3002
A-21=\u5728\u60a8\u7684\u5bb6\u4e2d\uff0c\u5982\u679c\u60a8\u60f3\u901a\u8fc7\u7535\u5b50\u90ae\u4ef6)\u4f8b\u5982\u6bcf\u65e5\u3001\u6bcf\u5468\u6216\u6bcf\u6708)\u5728\u8bbe\u7f6e\u9009\u9879\u5361\u7cfb\u7edf\u4e2d\u83b7\u53d6\u4fee\u6539\u4fe1\u606f\uff0c\u53ef\u4ee5\u8fdb\u884c\u914d\u7f6e\u3002\u5728\u8fd9\u91cc\uff0c\u60a8\u8fd8\u53ef\u4ee5\u901a\u8fc7\u9009\u62e9\u4ece\u4e0d\u6765\u53d6\u6d88\u8ba2\u9605\u3002
A-22=\u5728\u8ba2\u9605\u90e8\u5206\uff0c\u60a8\u53ef\u4ee5\u7ba1\u7406\u8ba2\u9605\uff0c\u5e76\u4ee5\u5217\u8868\u6216RSS\u6e90\u7684\u5f62\u5f0f\u68c0\u67e5\u8ba2\u9605\u8d44\u6e90\u7684\u4efb\u4f55\u4fee\u6539\u3002\u4efb\u4f55\u4fee\u6539\u90fd\u94fe\u63a5\u5230\u76f8\u5e94\u7684\u8d44\u6e90\u3002\u9ed8\u8ba4\u60c5\u51b5\u4e0b\uff0c\u5c06\u663e\u793a\u8fc7\u53bb24\u5c0f\u65f6\u7684\u901a\u77e5\u3002\u4f46\u662f\uff0c\u4e5f\u53ef\u4ee5\u770b\u5230\u4ece\u67d0\u4e2a\u65e5\u671f\u5f00\u59cb\u7684\u6240\u6709\u4fee\u6539\u3002RSS\u63d0\u8981\u5c06\u5411\u60a8\u663e\u793a\u8fc7\u53bb30\u5929\u7684\u4efb\u4f55\u901a\u77e5\u3002
A-3=\u9009\u62e9\u4e2a\u4eba\u9996\u9875\u4e0a\u7684RSS\u94fe\u63a5\u6216\u8005\u628a\u5b83\u8bbe\u4e3a\u6807\u7b7e\uff0c\u4f60\u603b\u4f1a\u6536\u5230\u6700\u65b0\u7684\u901a\u77e5\uff01
A-4=\u5f97\u77e5\u63d0\u4f9b\u5168\u9762\u7684\u7535\u5b50\u4ea7\u54c1\u7ec4\u5408\u89e3\u51b3\u65b9\u6848\u3002\u4f7f\u7528\u6536\u96c6\u5411\u5bfc\uff0c\u60a8\u53ef\u4ee5\u6536\u96c6\u6240\u6709\u4e2a\u4eba\u5de5\u4ef6\uff0c\u5e76\u4f7f\u7528\u5b83\u4eec\u4e3a\u5176\u4ed6\u7528\u6237\u521b\u5efa\u9879\u76ee\u7ec4\u5408\u7ed1\u5b9a\u5668\u3002\u4e5f\u53ef\u4ee5\u5728\u8bfe\u7a0b\u4e2d\u521b\u5efa\u56e2\u961f\u6295\u8d44\u7ec4\u5408\u6216\u6295\u8d44\u7ec4\u5408\u4efb\u52a1\u3002
A-5=\u5f97\u77e5\u53ef\u4ee5\u5728\u8fd9\u91cc\u514d\u8d39\u4e0b\u8f7d <a href="http://www.\u5f97\u77e5.org" target="_blank">www.\u5f97\u77e5.org</a>\u3002\u5f97\u77e5.org\u6709\u4e00\u4e2amail\u5217\u8868\u548c\u5176\u5b83\u5173\u4e8e\u5f97\u77e5\u5b66\u4e60\u7ba1\u7406\u7cfb\u7edf\u7684\u6280\u672f\u80cc\u666f\u4fe1\u606f\u3002
A-6=\u5f97\u77e5\u610f\u601d\u662f<b>O</b>line <b>L</b>earning <b>A</b>nd <b>T</b>raining <b>\u5728\u7ebf\u5b66\u4e60\u548c\u57f9\u8bad</b>(\u4e2d\u6587). \u5f97\u77e5 \u662f\u4e00\u4e2a\u5f00\u6e90\u7684\u5b66\u4e60\u7ba1\u7406\u7cfb\u7edf\u3002
A-7=\u5728\u9996\u9875\u901a\u8fc7"\u8bbe\u7f6e"\u9009\u62e9 "\u6211\u7684\u540d\u7247"\u7684\u8fd9\u4e2a\u94fe\u63a5.\u4f60\u53ef\u4ee5\u51b3\u5b9a\u54ea\u4e9b\u4fe1\u606f\u53ef\u4ee5\u88ab\u5f97\u77e5\u7528\u6237\u8bbf\u95ee\u3002\u800c\u4e14\uff0c\u60a8\u8fd8\u53ef\u4ee5\u4e0a\u4f20\u56fe\u50cf\u6216\u77ed\u6587.
A-8=\u70b9\u51fb\u9996\u9875\u4e0a\u7684"\u8bbe\u7f6e"\u9009\u62e9\u8868"\u6211\u7684\u540d\u7247".\u60a8\u53ef\u4ee5\u51b3\u5b9a\u54ea\u4e9b\u5173\u4e8e\u60a8\u7684\u4fe1\u606f\u53ef\u4ee5\u88ab\u5176\u4ed6\u5f97\u77e5\u7528\u6237\u8bbf\u95ee.\u800c\u4e14\uff0c\u4f60\u53ef\u4ee5\u4e0a\u4f20\u56fe\u7247\u548c\u7b80\u77ed\u7684\u81ea\u6211\u4ecb\u7ecd.
A-9=\u60a8\u53ef\u4ee5\u5728\u4efb\u4f55\u65f6\u5019\u5c06\u6587\u6863\u5b58\u50a8\u5728\u60a8\u7684\u4e2a\u4eba\u6587\u4ef6\u5939\u4e2d. \u5f97\u77e5\u4e3a\u60a8\u63d0\u4f9b20\u5146\u7684\u5b58\u50a8\u7a7a\u95f4.
Q-0=...  \u5f97\u77e5\u4e5f\u53ef\u4ee5\u7528\u6765\u51c6\u5907\u8bba\u6587\u5417?
Q-1=... \u5173\u4e8e\u4efb\u4f55\u65f6\u5019\u8bba\u575b\u3001\u6587\u4ef6\u5939\u3001\u65e5\u5386\u3001Wikis\u6216\u5176\u4ed6\u5143\u7d20\u4fee\u6539\u4fe1\u606f\uff0c\u60a8\u90fd\u80fd\u5f97\u5230\u901a\u77e5?
Q-10=... \u60a8\u4e0d\u59a8\u770b\u4e00\u770b\u5176\u4ed6\u5f97\u77e5\u7528\u6237\u8bbf\u95ee\u540d\u7247?
Q-11=... \u5982\u679c\u539f\u610f\uff0c\u60a8\u7684\u6587\u6863\u53ef\u4ee5\u88ab\u5176\u4ed6\u7528\u6237\u8bbf\u95ee?
Q-12=... \u5728\u5f97\u77e5\u4e2d\uff0c\u60a8 *\u4e0d* \u80fd\u4f7f\u7528\u6d4f\u89c8\u5668\u7684\u540e\u9000\u6309\u94ae\uff1f
Q-13=... \u5728\u7ebf\u5e2e\u52a9\u4e2d\u6709\u641c\u7d22\u6846\uff0c\u60a8\u53ef\u4ee5\u76f4\u63a5\u4f7f\u7528\u641c\u7d22\u9700\u8981\u5e2e\u52a9\u7684\u5185\u5bb9?
Q-14=\u2026\u4f60\u5b8c\u5168\u53ef\u4ee5\u901a\u8fc7\u4e00\u4e2a\u5916\u90e8\u94fe\u63a5\u6765\u53c2\u8003\u8bfe\u7a0b\uff1f
Q-15=\u2026\u60a8\u53ef\u4ee5\u5728\u65b0\u7a97\u53e3\u4e2d\u663e\u793a\u90e8\u5206\u8bfe\u7a0b\u5185\u5bb9\u533a\u57df\uff1f
Q-16=\u2026\u60a8\u53ef\u4ee5\u786e\u5b9a\u5373\u65f6\u6d88\u606f\u7684\u72b6\u6001\u5417\uff1f
Q-17=\u2026\u5f97\u77e5\u63d0\u4f9b\u804a\u5929\u529f\u80fd\uff1f
Q-18=\u2026\u4f60\u53ef\u4ee5\u4e3a\u4f60\u7684\u8bfe\u7a0b\u8bbe\u7f6e\u4e66\u7b7e\u5417\uff1f
Q-19=\u2026\u5168\u6587\u641c\u7d22\u8fd8\u63d0\u4f9b\u9ad8\u7ea7\u641c\u7d22\u529f\u80fd\u5417\uff1f
Q-2=... \u60a8\u53ef\u4ee5\u4e3a\u67d0\u95e8\u5b66\u7a0b\u505a\u7b14\u8bb0\uff1f
Q-20=\u2026\u8bfe\u7a0b\u65e5\u5386\u4e5f\u53ef\u4ee5\u663e\u793a\u5728\u60a8\u7684\u4e2a\u4eba\u65e5\u5386\u4e2d\u5417\uff1f
Q-21=\u2026\u60a8\u53ef\u4ee5\u786e\u5b9a\u6536\u5230\u4fee\u6539\u540e\u7684\u7535\u5b50\u90ae\u4ef6\u7684\u9891\u7387\u5417\uff1f
Q-22=\u2026\u60a8\u53ef\u4ee5\u5728\u5bb6\u4e2d\u68c0\u67e5\u548c\u7ba1\u7406\u8ba2\u9605\u5417\uff1f
Q-3=... \u901a\u8fc7RSS\u9605\u8bfb\u6240\u6709\u7684\u8ba2\u9605\u901a\u77e5?
Q-4=\u2026\u4f60\u80fd\u5728\u5f97\u77e5\u4e2d\u521b\u5efa\u7535\u5b50\u6295\u8d44\u7ec4\u5408\u5417\uff1f
Q-5=... \u5f97\u77e5\u662f\u4e00\u4e2a\u5f00\u6e90\u7cfb\u7edf?
Q-6=... \u5f97\u77e5\u662f\u4ee3\u8868\u4ec0\u4e48\u610f\u601d?
Q-7=...\u60a8\u53ef\u4ee5\u521b\u5efa\u60a8\u7684\u4e2a\u4eba\u8bbf\u95ee\u540d\u7247?
Q-8=... \u5982\u4f55\u5728\u5f97\u77e5\u4e2d\u521b\u5efa\u4e00\u4e2a<b>\u4e2a\u4eba\u540d\u7247</b>?
Q-9=... \u60a8\u53ef\u4ee5\u5728\u5f97\u77e5\u4e2d\u5b58\u50a8\u79c1\u4eba\u6587\u6863?
didYouKnow.description=\u5173\u4e8e\u5f97\u77e5\u5b66\u4e60\u7ba1\u7406\u7cfb\u7edf\u4e2d\u6709\u7528\u7684\u63d0\u793a\u548c\u6280\u5de7\u3002
didYouKnow.title=\u60a8\u77e5\u9053...?
next=\u4e0b\u4e00\u6761...
not.found=\u6ca1\u6709\u627e\u5230\u6d89\u53ca\u7684\u95ee\u9898\u548c\u7b54\u6848
